{
  "ACCUEIL": "ACCUEIL",
  "A-PROPOS": "À PROPOS",
  "NOS-SERVICES": "NOS SERVICES",
  "BLOG": "BLOG",
  "CONTACT": "CONTACT",
  "Menu": "Menu",
  "searchPlaceholder": "Rechercher",
  "concuPar": "Conçu par",
  "about": "A propos de nous",
  "services": "Nos services",
  "articles": "Tous les articles",
  "sendMessage": "Envoie-nous un message",
  "contact": "Contact",
  "login": "Connexion",
  "historique": "HISTORIQUE",
  "mission": "MISSION",
  "vision": "VISION",
  "atouts": "NOS ATOUTS",
  "impact": "IMPACT ECONOMIQUE ET SOCIETAL",
  "A-PROPOS-DE-KLEER-INFINI": "À PROPOS DE KLEER INFINI",
  "EN-SAVOIR-PLUS": "EN SAVOIR PLUS",
  "NOS-PARTENAIRES": "NOS PARTENAIRES",
  "SendMessage": "ENVOIE-NOUS UN MESSAGE",
  "HISTORIQUE-DE-L-ENTREPRISE": "HISTORIQUE DE L'ENTREPRISE",
  "mission1": "Kleer Infini est une entreprise spécialisée dans l'intermédiation commerciale entre les producteurs algériens et les clients étrangers.",
  "mission2": "Nous facilitons l'exportation des produits algériens en collaborant avec des fabricants et des producteurs locaux, tout en veillant à respecter les standards internationaux de qualité et de certification.",
  "mission3": "Dans ce cadre, nous travaillons exclusivement avec des entreprises et des marques disposant de certifications internationales reconnues, garantissant ainsi la conformité des produits aux exigences des marchés étrangers.",
  "mission4": "En parallèle, nous accompagnons également les producteurs algériens qui ne sont pas encore certifiés afin de leur permettre d'obtenir les certifications nécessaires et ainsi accéder aux opportunités d'exportation.",
  "mission5": "Par ailleurs, nous nous appuyons sur des solutions technologiques innovantes pour valoriser les produits algériens sur la scène internationale.",
  "mission6": "Nous préparons nos producteurs à présenter leurs produits de manière professionnelle à travers des sites web et des applications dédiées, renforçant ainsi leur attractivité et leur compétitivité.",
  "mission7": "De plus, nos services numériques permettent la création de nombreux emplois pour les ingénieurs informatiques algériens, qui travaillent sur des projets internationaux tout en contribuant au développement du commerce.",
  "VISION-DE-KLEER-INFINI": "VISION DE KLEER INFINI",
  "atout1": "Une expertise en mise en relation avec les marchés étrangers",
  "atout2": "Des solutions digitales innovantes pour renforcer la visibilité des produits exportés",
  "atout3": "Une équipe d'experts en commerce international et en technologies numériques",
  "atout4": "Un accompagnement personnalisé pour chaque client et partenaire",
  "NOS-REALISATIONS": "NOS RÉALISATIONS",
  "Temoignage-Client": "Témoignages de nos clients",
  "testimonial1": "Grâce à KLEER INFINI, nous avons pu développer notre marché à l'international avec succès. Leur expertise en logistique, conformité douanière et négociations internationales a été essentielle à notre expansion.",
  "author1": "Mme MAHLEB Kenza",
  "placeholder-nom": "Nom",
  "placeholder-prenom": "Prénom",
  "placeholder-email": "Email",
  "placeholder-telephone": "Entrez votre numéro de téléphone",
  "placeholder-message": "Message",
  "contactezNous": "CONTACTEZ-NOUS"
}
